{"id":"grenoble","name":"Grenoble","conferences":[{"id":"agilegrenoble","name":"Agile Grenoble","avatar":"http://2014.agile-grenoble.org/images/media/logo/logo_ag_white_64.png","description":"La conférence Agile Grenoble existe depuis 2008 et il s'agit de sa 7ème édition consécutive en 2014. L'évènement est entièrement organisé par les bénévoles du Club Agile Rhône-Alpes Grenoble, avec le soutien bien évidemment de nos sponsors et partenaires.","website":"http://www.agile-grenoble.org","twitter":null,"facebook":null},{"id":"webinalps","name":"Web In Alps","avatar":"https://pbs.twimg.com/profile_images/3736295589/2f91a2eafe014d630f1f3c5b2618e082.png","description":"Web in Alps, l'association qui connecte tous ceux qui font le web dans les Alpes !","website":"http://www.webinalps.com","twitter":"@webinalps","facebook":"https://www.facebook.com/webinalps"},{"id":"alpesjug","name":"Alpes JUG","avatar":"http://www.alpesjug.fr/wp-content/images/alpesjug-logo.png","description":"Le Java User Group des Alpes ! Alpes Jug est un groupe d’utilisateurs Java de la région grenobloise ayant pour but de réunir les acteurs du langage (professionnels, communautés open source, institutions, étudiants, enseignants…) afin d’échanger des idées et discuter des avancées technologiques de la plateforme Java. Nous nous rencontrons au moins une fois par mois. Les réunions sont gratuites, ouvertes à tous et consistent en une présentation technique, une démonstration d’un produit, une table ronde, une séance de travaux pratiques, ou toute autre formule à inventer ! Après la réunion nous nous retrouvons pour un échange informel autour d’un verre.","website":"http://www.alpesjug.org","twitter":"@alpesjug","facebook":null},{"id":"htgrenoble","name":"Human Talks Grenoble","avatar":"http://humantalks.com/assets/logo-HumanTalks-5e952765425ff87840b0c920975c89ef.png","description":"Human Talks, c'est un événement mensuel pour les développeurs. Chaque mois, des développeurs se succèdent pour présenter en 10 minutes un sujet de leur choix (language, méthode de programmation, projet perso, design...) Quelque soit votre niveau vous pouvez proposer un talk aux organisateurs du Human Talks de votre ville. L'accès est gratuit !","website":"http://humantalks.com/cities/grenoble","twitter":"@HTGrenoble","facebook":null},{"id":"caragrenoble","name":"Club Agile Rhône-Alpes Grenoble","avatar":"http://grenoble.clubagilerhonealpes.org/wp-content/themes/organic_theme_ocean/images/logo.png","description":"Le Club Agile Rhône Alpes « CARA » est une association loi 1901 qui se donne pour objectifs la promotion et la diffusion des méthodes agiles dans la région Rhône-Alpes par tous moyens de communication et d’intervention: conférence, séminaire, rencontre, accompagnement, consulting, formation.","website":"http://grenoble.clubagilerhonealpes.org","twitter":null,"facebook":null}]}
